"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT verwendet deine Kamera, um Fotos für deine Chats aufzunehmen.";

"NSMicrophoneUsageDescription" = "ChatGPT verwendet dein Mikrofon, um Sprache im Whisper-Modell in Text umzuwandeln.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT verwenden deinen Standort, um deine Chats zu verbessern.";

"NSPhotoLibraryAddUsageDescription" = "Mit ChatGPT kannst du Bilder aus deinen Chats speichern.";

"chat gee pee tee" = "Tschätt Dschii Pii Tii";

"gee pee tee" = "Dschii Pii Tii";

